import Img1 from '../../assets/power-plant.svg'
import Img2 from '../../assets/rulers.svg'
import Img3 from '../../assets/warehouse.svg'
import Img4 from '../../assets/benefits.svg'
import Img5 from '../../assets/lightbulb.svg'
import Img6 from '../../assets/benefits.svg'


export const data = [
	{
		title: 'Собственное производство',
		body: 'Вы не переплачиваете за товар посредникам и всегда можете приехать и увидеть качество нашей работы своими глазами',
		image: Img1
	},
	{
		title: 'Собственное производство',
		body: 'Длина изделия без стыков 3 метра',
		image: Img2
	},
	{
		title: 'Стандартные размеры всегда в наличии',
		body: 'Вы не переплачиваете за товар посредникам и всегда можете приехать и увидеть качество нашей работы своими глазами',
		image: Img3
	},
	{
		title: 'Работа с индивидуальными проектами',
		body: 'Мы всегда рады сотрудничеству. Поэтому предлагаем выгодные условия для мебельных фабрик и столярных мастерских.'
		,
		image: Img4
	},
	{
		title: 'Собственное производство',
		body: 'Вы не переплачиваете за товар посредникам и всегда можете приехать и увидеть качество нашей работы своими глазами'
		,
		image: Img5
	},
	{
		title: 'Собственное производство',
		body: 'Наши изделия покрываются полуматовым защитным лаком, что позволяет надолго сохранить свой первозданный вид.'
		,
		image: Img6
	},

]