


export const data = [
	{
		title: 'Собственное производство',
		body: 'Вы не переплачиваете за товар посредникам и всегда можете приехать и увидеть качество нашей работы своими глазами'
	},
	{
		title: 'Собственное производство',
		body: 'Длина изделия без стыков 3 метра'
	},
	{
		title: 'Стандартные размеры всегда в наличии',
		body: 'Вы не переплачиваете за товар посредникам и всегда можете приехать и увидеть качество нашей работы своими глазами'
	},
	{
		title: 'Работа с индивидуальными проектами',
		body: 'Мы всегда рады сотрудничеству. Поэтому предлагаем выгодные условия для мебельных фабрик и столярных мастерских.'
	},
	{
		title: 'Собственное производство',
		body: 'Вы не переплачиваете за товар посредникам и всегда можете приехать и увидеть качество нашей работы своими глазами'
	},
	{
		title: 'Собственное производство',
		body: 'Наши изделия покрываются полуматовым защитным лаком, что позволяет надолго сохранить свой первозданный вид.'
	},

]